export const serviceTilesContent = [
  {
    title: "визуализация",
    description:
      "Ваш продукт на стадии разработки, его тяжело транслировать, либо вы просто не хотите тратить время на фотосессии – отличной идеей будет создать его визуализацию в 3D и не переживать, если нужно будет внести изменения.",
  },
  {
    title: "3D анимация",
    description:
      "Создаём имиджевую рекламу в компьютерной графике без необходимости вашего присутствия.",
  },
  {
    title: "съёмка + 3D",
    description: "Объединение живой съёмки и эффектов или объектов, которые невозможно или сложно снять в реальности.",
  },
  {
    title: "визуализация",
    description:
      "Ваш продукт на стадии разработки, его тяжело транслировать, либо вы просто не хотите тратить время на фотосессии – отличной идеей будет создать его визуализацию в 3D и не переживать, если нужно будет внести изменения.",
  },
  {
    title: "3D анимация",
    description:
      "Создаём имиджевую рекламу в компьютерной графике без необходимости вашего присутствия.",
  },
];
